{
  "navigation": {
    "phone": "+38 (095) 514-40-40",
    "phone_title": "Позвоните нам",
    "home": "Главная страница",
    "full_service": "Автоподбор под ключ",
    "inspection": "Разовый осмотр авто"
  },
  "aboutMe": {
    "description": "Привет! Меня зовут Руслан, больше пяти лет я занимаюсь автоподбором, помогая клиентам находить идеальные авто с учетом их потребностей и бюджета. За эти годы я проверил сотни разных автомобилей, научился распознавать даже самые маленькие технические нюансы и скрытые дефекты. Поэтому хочу немного больше рассказать о нюансах, которые бывают при подборе автомобили, а также почему стоит воспользоваться услугами автоподбора."
  },
  "risks": {
    "mainHeaderRisks": "Какие бывают проблемы у подержанных автомобилей?",
    "headerCellOfRisk1": "Не все авто одинаково надежны.",
    "headerCellOfRisk2": "Скрученный пробег.",
    "headerCellOfRisk3": "Авто после ДТП? Ремонт не всегда качественный.",
    "headerCellOfRisk4": "Часто авто требует дорогостоящего ремонта.",
    "headerCellOfRisk5": "Скрытая история ДТП.",
    "headerCellOfRisk6": "Сложное общение с продавцом.",
    "textCellOfRisk1": "У каждого производителя есть модели, которые часто ломаются или нуждаются в дорогостоящем обслуживании. Без опыта легко купить \"проблемную\" машину, даже если смотрится идеально.",
    "textCellOfRisk2": "Одна из самых распространенных мошеннических схем на рынке подержанных автомобилей. Недобросовестные продавцы легко могут \"омолодить\" авто на сотни тысяч километров.",
    "textCellOfRisk3": "Чтобы продать машину быстрее, владельцы часто обращаются к дешевым мастерам, используют сомнительные материалы и пренебрегают технологией востановления.",
    "textCellOfRisk4": "Приближается срок замены дорогостоящих узлов (ГРМ, турбина, коробка, ходовая).",
    "textCellOfRisk5": "Многие владельцы ремонтируют авто после аварии без участия страховой, поэтому в базах - \"чисто\". Но под красивым внешним видом может скрываться серьезное повреждение кузова или геометрии.",
    "textCellOfRisk6": "Если авто продает перекупщик, его главная цель — прибыль, а не честность. Часто реальное состояние машины скрывается или подается в \"лучшем свете\""
  },
  "risons": {
    "mainHeaderRisons": "Почему стоит воспользоваться услугами по подбору авто?",
    "pointOfRisons1": "Помощь в выборе оптимального варианта по вашим критериям.",
    "pointOfRisons2": "Поиск авто с оптимальным соотношением цена/качество.",
    "pointOfRisons3": "Диагностика технического состояния авто.",
    "pointOfRisons4": "Помощь в торгах с продавцом.",
    "pointOfRisons5": "Не нужно самостоятельно просматривать сотни объявлений.",
    "pointOfRisons6": "Консультация по оформлению документов.",
    "conclusion": "Автоподбор не просто экономит ваше время – он защищает от рисков, а профессиональный торг делает услугу выгодной. Результат: вы получаете идеальное авто без переплат, проблем и негативных эмоций."
  },
  "stages": {
    "mainHeaderStages": "Автоподбор под ключ",
    "items": [
      {
        "title": "1. Консультация и определение критериев",
        "text": "Первым этапом является определение желаемого автомобиля или нескольких моделей, подходящих по вашим критериям. Обсуждаем бюджет, допустимые годы выпуска автомобиля, пробег и комплектацию. Также оговариваем цену за услугу автоподбора под ключ."
      },
      {
        "title": "2. Подписание договора",
        "text": "После согласования всех требований к желаемому авто и цене за услугу встречаемся и заключаем договор о предоставлении услуг автоподбора."
      },
      {
        "title": "3. Поиск вариантов",
        "text": "Проводится анализ всех авто, которые подходят по вашим критериям и отсеиваются рискованные варианты. Наиболее привлекательные автомобили отбираются и отправляются на согласование."
      },
      {
        "title": "4. Онлайн-обзор и согласование",
        "text": "Если один из присланных автомобилей вам нравится, то общаемся с продавцом и согласовываем выездной обзор. Если нет, то продолжаем поиск авто, которое будет более подходящим для вас."
      },
      {
        "title": "5. Выездной обзор лучших вариантов",
        "text": "На выездной диагностике проверяем лакокрасочное покрытие, геометрию, состояние салона, делаем компьютерную диагностику, определяем пробег, ошибки, наличие подушек безопасности. Делается фото и видео отчет о состоянии авто и его недостатках, а также вывод о том стоит ли рассматривать данное авто для его диагностики на СТО."
      },
      {
        "title": "6. Подробная диагностика на СТО",
        "text": "В зависимости от авто и ваших предпочтений договариваемся с необходимым СТО, где более подробно делаем обзор ходовой части автомобиля, эндоскопию для установки состояния цилиндров двигателя, также механики дают свое заключение о необходимости замены тех или иных деталей автомобиля. На данном этапе вы также получаете отчет о проделанной работе в фото и видео формате."
      },
      {
        "title": "7. Сопровождение сделки",
        "text": "Если авто проходит СТО и соответствует вашим параметрам, проходят торги с продавцом, исходя из реальной рыночной стоимости авто, его состояния и выявленных недостатков договариваемся о цене. После согласования цены аронизируем переоформление автомобиля на МРЕО."
      }
    ]
  },
  "stagesOneTime": {
    "mainHeaderStages": "Разовый обзор авто",
    "items": [
      {
        "title": "1. Консультация",
        "text": "Вы звоните нам по выбранному авто, обсуждаем тонкости по марке, модели, комплектации узлов и агрегатов авто. Договариваемся о проведении осмотра на сто или в выбранном вами месте на определенное время. Оговариваем оплату."
      },
      {
        "title": "2. Обзор авто",
        "text": "Вам предоставляется фото и видео отчет о состоянии авто, если авто осматривается на СТО возможный отчет с эндоскопией цилиндров двигателя. Также вам предоставляется вывод о состоянии авто и заключении о том стоит ли его покупать."
      }
    ]
  },
  "photoCarousel": {
    "headerMyCarSearch": "Мої автопідбори",
    "items": [
      {
        "id": 1,
        "photo": "../../../public/img/Mazda.jpg",
        "coment": "Выбирали между Фордом Фьюжином  и Маздой 6, по итогу нашли прекрасную шестерку: Комплектация Гранд Туринг 2.5 Америка с мин повреждениями 2017 год 148 тыс км пробега.  Есть трещины на сайлентблоках, на что был очень хороший торг. Стартовая цена 16500 Забрали за 15500. Хочешь выбрать лучший авто на рынке в свой бюджет? Жду вас в Телеграм/Инстаграм или звоните 0955144040 ",
        "car": ""
      },
      {
        "id": 2,
        "photo": "../../../public/img/Audi.jpg",
        "coment": "За 10 дней нашли лучшую Ауди Q5 в Киеве в бюджете  до 35 тыс долларовю. Крешены только  пластиковые элементы. 30 тыс км пробега. Прошла СТО Винкод: WA1GAAFYXN2021202. Планируешь приобрести авто с пробегом?  Сомневаешься в выборе? Хочешь найти лучший вариант на рынке в свой бюджет? Жду вас в Телеграм/Инстаграм или 0955144040 и я помогу в этом вопросе.",
        "car": ""
      },
      {
        "id": 3,
        "photo": "",
        "coment": "",
        "car": ""
      },
      {
        "id": 4,
        "photo": "",
        "coment": "",
        "car": ""
      },
      {
        "id": 5,
        "photo": "",
        "coment": "",
        "car": ""
      },
      {
        "id": 6,
        "photo": "",
        "coment": "",
        "car": ""
      },
      {
        "id": 7,
        "photo": "",
        "coment": "",
        "car": ""
      },
      {
        "id": 8,
        "photo": "",
        "coment": "",
        "car": ""
      },
      {
        "id": 9,
        "photo": "",
        "coment": "",
        "car": ""
      },
      {
        "id": 10,
        "photo": "",
        "coment": "",
        "car": ""
      }
    ]
  },
  "onTheMap": {
    "headerForMapBlock": "Мы на карте"
  },
  "footer": {
    "contacts": "Контакты",
    "address": "улица Ахтырская, 8, Киев, 01138",
    "time": "Пн-Пт: 9:00-18:00",
    "sotial": "Социальные сети",
    "navigation": "Навигация",
    "mainPage": "Главная",
    "сервисы": "Услуги",
    "aboutus": "О нас",
    "blog": "Блог",
    "contact": "Контакты",
    "rights": "NR Car. Все права защищены"
  },
  "searchAutoAllDay": {
    "mainHeaderSearchAutoAllDay": "Автоэксперт в день",
    "items": [
      {
        "title": "1. Консультация и определение критериев",
        "text": "Если вам нужен автоконсультант на день, то мы обсуждаем интересующий вас авто и его критерии. Я подскажу вам нюансы по разным маркам и моделям автомобилей, после чего мы договоримся на день и время когда вам удобно осуществлять осмотр авто. Предварительно подыщем авто, которые вам нравятся. После чего на протяжении дня будем ездить и осматривать авто.."
      },
      {
        "title": "2. День обзора автомобилей",
        "text": "Встречаемся и отправляемся осматривать заинтересовавшие вас авто. При вас осуществляем осмотр, выискиваем повреждения, пробег и другие нюансы по авто."
      },
      {
        "title": "3. Обзор на станции технического обслуживания",
        "text": "Если вам понравилось авто, договариваемся об осмотре на СТО, где проводим анализ потребности замены тех или иных запчастей. Вычисляя какие вложения в ремонт и обслуживание требует авто."
      },
      {
        "title": "4. Торг с продавцом",
        "text": "На основании полученной информации по обзору и данных из СТО о \"нюансах\", которые присутствуют в авто, торгуемся с продавцом и получаем лучшую цену на автомобиль."
      }
    ]
  }
}
