{
  "navigation": {
    "phone": "+38 (095) 514-40-40",
    "phone_title": "Зателефонуйте нам",
    "home": "Головна сторінка",
    "full_service": "Автопідбір під ключ",
    "inspection": "Разовий огляд авто"
  },
  "aboutMe": {
    "description": "Привіт! Мене звати Руслан, більше п’яти років я займаюсь автопідбором, допомагаючи клієнтам знаходити ідеальні авто з урахуванням їхніх потреб та бюджету. За ці роки я перевірив сотні різних автомобілів, навчився розпізнавати навіть найменші технічні нюанси та приховані дефекти. Тому хочу трошки більше розповісти про нюанси, які бувають при підборі автівки, а також чому варто скористатися послугами автопідбору."
  },
  "risks": {
    "mainHeaderRisks": "Які бувають проблеми у вживаних автомобілів?",
    "headerCellOfRisk1": "Не всі авто однаково надійні.",
    "headerCellOfRisk2": "Скручений пробіг.",
    "headerCellOfRisk3": "Авто після ДТП? Ремонт не завжди якісний.",
    "headerCellOfRisk4": "Часто авто вимагає дорогого ремонту.",
    "headerCellOfRisk5": "Прихована історія ДТП.",
    "headerCellOfRisk6": "Складне спілкування з продавцем.",
    "textCellOfRisk1": "У кожного виробника є моделі, які часто ламаються або потребують дорогого обслуговування. Без досвіду легко купити \"проблемну\" машину, навіть якщо виглядає ідеально.",
    "textCellOfRisk2": "Одна з найпоширеніших шахрайських схем на ринку вживаних авто. Недобросовісні продавці легко можуть \"омолодити\" авто на сотні тисячкілометрів.",
    "textCellOfRisk3": "Щоб продати машину швидше, власники часто звертаються до дешевих майстрів, використовують сумнівні матеріали й нехтують технологією відновлення.",
    "textCellOfRisk4": "Наближається строк заміни дорогих вузлів (ГРМ, турбіна, коробка,ходова).",
    "textCellOfRisk5": "Багато власників ремонтують авто після аварії без участі страхової, тож у базах — \"чисто\". Але під красивим зовнішнім виглядом може ховатися серйозне ушкодження кузова чи геометрії.",
    "textCellOfRisk6": "Якщо авто продає перекупник, його головна мета — прибуток, а не чесність. Часто реальний стан машини приховується або подається в \"кращому світлі\"."
  },
  "risons": {
    "mainHeaderRisons": "Чому варто скористатися послугами з підбору авто?",
    "pointOfRisons1": "Допомога у виборі оптимального варіанту за вашими критеріями.",
    "pointOfRisons2": "Пошук авто з оптимальним співвідношенням ціна/якість.",
    "pointOfRisons3": "Діагностика технічного стану авто.",
    "pointOfRisons4": "Допомога у торгах із продавцем.",
    "pointOfRisons5": "Не потрібно самостійно переглядати сотні оголошень.",
    "pointOfRisons6": "Консультація з оформлення документів.",
    "conclusion": "Автопідбір не просто економить ваш час - він захищає від ризиків, а професійний торг робить послугу вигідною. Результат: ви отримуєте ідеальне авто без переплат, проблем і негативних емоцій."
  },
  "stages": {
    "mainHeaderStages": "Автопідбір під ключ",
    "items": [
      {
        "title": "1. Консультація та визначення критеріїв",
        "text": "Першим етапом є визначення бажаного автомобіля або декількох моделей, що підходять за вашими критеріями. Оговорюємо бюджет, допустимі роки випуску автомобіля, пробіг та комплектацію. Також оговорюємо ціну за послугу автопідбору під ключ."
      },
      {
        "title": "2. Підписання договору",
        "text": "Після узгодження всіх вимог до бажаного авто та ціни за послугу зустрічаємся та заключаємо договір про надання послуг автопідбору."
      },
      {
        "title": "3. Пошук варіантів",
        "text": "Здійснюється аналіз всіх авто, які підходять за вашими критеріями та відсіюються ризиковані варіанти. Найбільш привабливі автівки відбираються та надсилаються на узгодження."
      },
      {
        "title": "4. Онлайн-огляд та узгодження",
        "text": "Якщо одна з надісланих автівок вам подобається то комунікуємо з продавцем та узгоджуємо виїздний огляд. Якщо ні, то продовжуємо пошук авто, яке буде більш підходящим для вас."
      },
      {
        "title": "5. Виїзний огляд найкращих варіантів",
        "text": "На виїздній діагностиці перевіряємо лакофарбове покриття, геометрію, стан салону, робимо комп'ютерну діагностику, визначаємо пробіг, помилки, наявність подушок безпеки. Робиться фото та відео звіт про стан авто та його недоліки, а також висновок про те чи варто розглядати дане авто для його діагностики на СТО."
      },
      {
        "title": "6. Детальна діагностика на СТО",
        "text": "В залежності від авто та ваших уподобань домовляємося з необхідним СТО де більш детально робимо огляд ходової частини автомобіля, ендоскопію для встановлення стану циліндрів двигуна, також механіки дають своє заключення про необхідність заміни тих чи інших деталей автівки. На даному етапі ви також отримуєте звіт про виконану роботу в фото та відео форматі."
      },
      {
        "title": "7. Супровід угоди",
        "text": "Якщо авто проходить СТО та відповідає вашим параметрам, відбуваються торги з продавцем, виходячи з реальної ринкової вартості авто, його стану та виявлених недоліків домовляємося про ціну. Після узгодження ціни оранізовуємо переоформлення автомобіля на МРЕО."
      }
    ]
  },
  "stagesOneTime": {
    "mainHeaderStages": "Разовий огляд авто",
    "items": [
      {
        "title": "1. Консультація ",
        "text": "Ви телефонуєте нам, щодо обраного авто, обговорюємо тонкощі, щодо марки, моделі, комплектації вузлів та агрегатів авто. Домовляємося, щодо проведення огляду на сто чи у вибраному вами місці на певний час. Оговорюємо оплату."
      },
      {
        "title": "2. Огляд авто",
        "text": "Вам надається фото та відео звіт про стан авто, якщо авто оглядається на СТО можливий звіт з ендоскопією циліндрів двигуна. Також вам надається висновок про стан авто та заключення про те чи варто його купувати."
      }
    ]
  },
  "photoCarousel": {
    "headerMyCarSearch": "Мої автопідбори"
  },
  "onTheMap": {
    "headerForMapBlock": "Ми на карті"
  },
  "footer": {
    "contacts": "Контакти",
    "address": "вулиця Охтирська, 8, Київ, 01138",
    "time": "Пн-Пт: 9:00-18:00",
    "sotial": "Соціальні мережі",
    "navigation": "Навігація",
    "mainPage": "Головна",
    "services": "Послуги",
    "aboutus": "Про нас",
    "blog": "Блог",
    "contact": "Контакти",
    "rights": "NR Car. Всі права захищені"
  }
}
