import style from "./AboutMe.module.css";

export default function AboutMe() {
  return (
    <div className={style.wrapperForAboutMe}>
      <img
        src="../../../public/img/Ruslan_1.jpg"
        alt="Руслан Науменко автоексперт"
        className={style.mainImg}
      />
      <p>
        Привіт! Мене звати Руслан, і моє серце належить автомобілям. Ця
        пристрасть народилася ще в дитинстві – з першого погляду на блискучі
        кузови, рів турбін та запах шкіри салону. З тих пір моє життя нерозривно
        пов’язане з автомобілями, і я щасливий, що зробив своє захоплення
        професією. Більше п’яти років я займаюсь автопідбором, допомагаючи
        клієнтам знаходити ідеальні авто з урахуванням їхніх потреб, бюджету та
        очікувань. За ці роки я перевірив сотні автомобілів різних марок,
        моделей та років випуску, навчився розпізнавати навіть найменші технічні
        нюанси та приховані дефекти. Тому хочу трошки більше розповісти про нюанси,
        які бувають при підборі автівки.
      </p>
    </div>
  );
}
